brew "git"
brew "curl"
brew "wget"
brew "tree"
brew "jq"
brew "htop"
brew "tmux"
brew "unzip"
brew "zip"
brew "bash-completion"
brew "eza"
brew "fzf"
brew "fd"
brew "ripgrep"
brew "git-delta"
brew "tldr"
brew "lnav"
brew "yazi"
brew "node"
brew "python@3.14"
brew "vim"
brew "emacs"
brew "orbstack"
brew "kubecolor"
brew "kubectx"
